Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Kártejuvvon dieđut galget geavahuvvot duođaštit makkár dilis sámegiella lea Norggas .
nob: Kartlagt data skal brukes til dokumentasjon av språkets stilling i Norge .

source: Prošeavttas lea sierra stivrenjoavku , ja galgá loahpahuvvot jagis 2001 .
nob: Prosjektet har egen styringsgruppe , og skal avsluttes i 2001 .

source: Doarjja guovttegielalašvuhtii
nob: Tilskudd til tospråklighet

source: Sámediggi lea addán Sámi giellaráđđái ovddasvástádusa juohkit stáhtalaš ruđaid sámi dulkabálvalussii ja guovttegielalašvuhtii .
nob: Sametinget har gitt Samisk språkråd ansvar for fordeling av statlige midler til samisk tolketjeneste og tospråklighet .

source: Ohccit ( § 7.4 ) leat ollu , ja 1999:s juolluduvvui ruhta dušše okta nealját oassái prošeaktaohcamiin .
nob: Det er stor pågang av søkere ( § 7.4 ) , og i 1999 ble kun en fjerdedel av prosjektsøknadene innvilget .

source: Danne ferte prošeaktaruđaid oasi bajidit , go dain prošeaktaohcamiin maidda ii juolluduvvon ruhta , orru deatalaš mearkkašupmi sámegiela ovddideapmái .
nob: Prosjektmidlenes andel bør derfor økes , i og med at de prosjektsøknadene som ikke ble innvilget , synes å være viktige for utviklingen av det samisk språk .

source: Tearbmabargu
nob: Arbeid med terminologi

source: Sámi sátnebáŋku lea dihtorvuođđu gosa sámi tearpmat oktilaččat registrerejuvvojit , ja das lea stuorra mearkkašupmi sámegiela ealáskuhttimii .
nob: Samisk orddatabank er en orddatabase hvor samisk terminologi kontinuerlig registreres , og dette har stor betydning for revitalisering av samisk språk .

source: Sámi giellaráđđi galgá maiddái dohkkehit tearpmaid ja dárkkistit oahppogirjjiid giela .
nob: Samisk språkråd skal også godkjenne terminologi og språklig granske lærebøker .

source: Sámegielas lea oanehis árbevierru mii guoská giela geavaheapmái almmolaččat , ja viehka oanehis čállinárbevierru .
nob: Samisk språk har en kort tradisjon når det gjelder bruken av språket offisielt , samt forholdsvis kort skriftspråktradisjon .

source: Dát mearkkaša dan ahte maiddái gelbbolašvuođa ferte ovddidit giela oppalaš ovddidemiin bálddalagaid jos galgá juksat daid mihttomeriid mat leat biddjon giela ovddideami várás .
nob: Dette betyr at også kompetansen må utvikles i takt med utviklingen av språket generelt for å nå de mål som er satt for utviklingen av språket .

source: Sámi giellaráđđi lea dán rádjai eanaš bargan sámegiela ovddidemiin sámegiela hálddašanguovllus .
nob: Samisk språkråd har hittil arbeidet mest med å fremme samisk språk i Samelovens forvaltningsområdet .

source: Jagis 2000 šaddá Sámi giellaráđis leat hástalussan láhčit dilálašvuođaid maiddái nu ahte julev- ja máttasápmelaččat ge ožžot vejolašvuođa ovddidit ja geavahit giela .
nob: For år 2000 blir en av utfordringene for Samisk språkråd å legge forholdene til rette slik at den lulesamiske og den sørsamiske befolkning får anledning til å utvikle og bruke sitt språk .

source: Otne ii leat Sámi giellaráđis gelbbolašvuohta julev- iige máttasámegielas , ja danne ii leat ráđis vejolašvuohta fágalaččat veahkehit sin geat jerret veahki .
nob: I dag har ikke Samisk språkråd kompetanse i lulesamisk eller sørsamisk , og har derfor ikke mulighet til å gi faglig bistand til de som ber om det .

source: 3.2.4 Bargu sámi ealáhusáššiiguin
nob: 3.3.4 Samiske næringsspørsmål

source: Sámi ealáhusráđđi lea ealáhusáššiid fágaráđđi sámediggevuogádagas .
nob: Samisk næringsråd er et fagråd i sametingssystemet i næringssaker .

source: Sámi ealáhusráđđi doaimmaha hálddašandoaimmaid Sámedikki ovddas , ja dat doaibmá maiddái fágapolitihkalaš ráđđin erenoamážit áššiin mat gusket ealáhus- ja barggolašvuođaáššiide .
nob: I tillegg til å forestå forvaltningsoppgaver på vegne av Sametinget , fungerer også Samisk næringsråd som fagpolitisk råd spesielt i saker som berører næringsliv- og sysselsettingsspørsmål .

source: Sámi ealáhusráđis lea maiddái viiddis ovttasbargu eará almmolaš ruhtadanásahusaiguin , ja dat gáibida resurssaid ovttastahttimii ja láhčimii .
nob: Samisk næringsråd driver et utstrakt samarbeid med andre offentlige finansieringsinstanser noe som krever ressurser for samordning og tilrettelegging .

source: Ráđđi lea maiddái nannoseabbot go ovdal leamaš mielde ovttasbarggus prográmmaid ja prošeavttaid ektui maid ferte ruhtademiin ja fágalaččat čuovvulit .
nob: Rådet er også i sterkere grad en tidligere trukket inn i samarbeid med programmer og prosjekter som krever finansiell og faglig oppfølging .

source: 1999:s ledje sullii seamma ollu áššit go 1998:s ge .
nob: Saksvolumet for 1999 er nesten det samme som for 1998 .

source: Ráđđeáššit leat leamaš uhcit jagi 1998 ektui .
nob: Det har vært færre saker til rådet i forhold til 1998 .

source: Dát boahtá das go hálddahusa fápmudusrádji ohcamiid mearrideapmái lea bajiduvvon .
nob: Dette skyldes at administrasjonens fullmaktsgrense til å avgjøre søknader ble hevet .

source: Ealáhusovddideapmi ja prográmmabargu
nob: Næringsutvikling og programarbeid

source: Sámi ealáhusráđđi oaivvilda ahte lea deatalaš searvat iešguđet ovttasbargoforaide ja dan bokte ovddidit iežas politihka ja strategiijaid dain servodatsurggiin gokko sámi perspektiivva ferte gozihit .
nob: Samisk næringsråd mener det er viktig å delta i ulike samarbeidsfora for derigjennom å tilkjennegi sin politikk og strategier på samfunnsområder hvor samisk perspektiv skal ivaretas .

source: Dasto addá dat maiddái vejolašvuođaid buorebut ovttastahttit váikkuhangaskaomiid geavaheami plánaid , prográmmaid ja doaibmabijuid čuovvuleapmái ja ollašuhttimii .
nob: Samtidig gir det også muligheter til bedre samordning av virkemiddelbruk for oppfølging og gjennomføring av planer , programmer og tiltak .

source: Sámi ealáhusráđđi lea 1999:s leamaš aktiivvalaččat mielde váikkuhangaskaomiid geavaheami ovttastahttimis ovttasbargojoavkkuide searvama bokte sihke našuvnnalaččat ja guovlulaččat .
nob: Samisk næringsråd har i 1999 vært aktivt med i samordning av virkemiddelbruken gjennom deltakelse i samarbeidsgrupper både nasjonalt og regionalt .

source: Dás sáhttit namuhit Ráđđehusa Davvi-Norgga lávdegotti , Interreg-prográmma , Sis-Finnmárkku nuppástuhttinbarggu ja Oarjevuona ovddidanbarggu .
nob: Her kan nevnes Regjeringens Nord-Norge utvalg , Interreg-programmet , omstillingsarbeidet for Indre Finnmark og utviklingsprogram for Hellemofjorden .

source: Sámi ovddidanfoanda
nob: Samisk utviklingsfond

source: Sámi ovddidanfoandda ulbmilin lea ovddidit doaibmabijuid main lea erenoamáš kultuvrralaš , sosiálalaš ja ekonomalaš mearkkašupmi sámi álbmogii ja sámi ássanguvlui .
nob: Samisk utviklingsfond har til formål å fremme tiltak av særlig kulturell , sosial og økonomisk betydning for den samiske befolkningen og det samiske bosettingsområdet .

source: Foandda eanadieđálaš doaibmaguvlui gullet 20 gieldda Finnmárkkus , Tromssas ja Norlánddas , ja dasa gullá maiddái sámi álbmot Sáččá ja Leaŋgaviikka gielddain ja máttasámeguovllus .
nob: Fondets geografiske virkeområde er avgrenset til 20 kommuner i Finnmark , Troms , Nordland og den samiske befolkning på Senja og i Lenvik kommune og sørsameområdet .

source: Lotnolasealáhusat
nob: Næringskombinasjoner

source: Lotnolasealáhusaid doarjjaortnega ulbmilin lea sihkkarastit barggolašvuođa ja dienasvuođu sidjiide geat barget lotnolasealáhusain .
nob: Støtteordningen med næringskombinasjoner har som formål å sikre sysselsettingen og inntektsgrunnlaget for de som driver næringskombinasjoner .

source: Sii geat barget buohtalagaid duoji , meahcceealáhusa , guolástusa , eanadoalu dahje boazodoalu ektui sáhttet ohcat doarjaga dán lágan lotnolasoktavuođaide .
nob: De som kombinerer duodji , utmarksnæring , fiske , jordbruk eller reindrift kan søke om driftsstøtte for slike kombinasjoner .

source: Sámi ealáhusráđđi hálddaša organisašuvdnadoarjjaruđaid , ja foandaruđaid produseantaulbmiliidda .
nob: Samisk næringsråd forvalter midler til organisasjonsstøtte , samt fondsmidler til produsent-formål .

source: Ulbmilin lea ovddidit duoji ealáhussan .
nob: Siktemålet er å utvikle duodji som næring .

source: Dasa lassin leat muhtun kulturbealit mat nanosmuvvet ealáhusovddideami bokte .
nob: I tillegg er det en del kulturfaktorer som styrkes gjennom næringsutvikling .

source: Sámedikki mearrádusa áššis 25/99 Duodji - kultuvra , fága ja ealáhus vuođul livččii áigumuš ásahit ovddidanprográmma duoji várás .
nob: Sametingets vedtak i sak 25/99 Duodji - kultur , fag og næring tar til orde for å opprette et utviklingsprogram for duodji .

source: Sámi ealáhusráđis lea ovddasvástádus prográmma čuovvuleamis ja johtuibidjamis .
nob: Samisk næringsråd har ansvaret for å følge opp og iverksette programmet .

source: Prográmma ferte leat konkrehta ja heivehuvvon doaibmabijuide vai dat sáhttá doaibmat operatiivvalaš stivrengaskaoapmin Sámi ealáhusráđi doarjjaortnegiid hálddašeamis .
nob: Programmet må være konkret og tiltaksrettet slik at det kan fungerer som operativt styringsverktøy for Samisk næringsråds forvaltning av støtteordningene .

source: Bargu ferte gal boahtit johtui čavčča 2000 mielde .
nob: Arbeidet må komme i gang i løpet av høsten 2000 .

source: Dasto lea Sámi ealáhusráđis leamaš ovddasvástádus stáhtalaš ruđaid hálddašeamis mat leat addon Interreg II-prográmmaid bokte , ovttasbargu riikarájiid rastá mii loahpahuvvui 1999:s .
nob: I tillegg har Samisk næringsråd hatt forvaltningsansvar for de statlige midlene som er tilført Interreg II-programmene om det grenseoverskridende samarbeidet som ble avsluttet i 1999 .

source: Agderraporta
nob: Agderrapporten

source: Raporttas « Ka kan æ få pæng ti ? » ,
nob: I rapporten « Ka kan æ få pæng ti ? » ,

source: maid Agderforskning lea ráhkadan čujuhuvvo ahte Sámi ealáhusráđđái livččii ávki jos ealáhusaid dilli sámi guovlluin analyserejuvvošii vuđolaččat .
nob: som ble utarbeidet av Agderforskningen påpekes det at Samisk næringsråd ville vært tjent med en grundig analyse av næringslivet i de samiske områdene .

source: Analysas galggašii guorahallat ealáhusaid heivehanvugiid nu ahte sáhtášii oažžut buoret áddejumi váikkuhangaskaomiid váikkuhusas .
nob: Analysen bør for seg næringslivets tilpasningsmåter slik man at man kan få en bedre forståelse av virkemiddelbrukens virkning .

source: Sámi ealáhusráđis lea ovddasvástádus čuovvulit raportta konklušuvnnaid , ja áigu čađahit pilotdutkama mas áigu čohkket návccaid muhtun válljejuvvon gielddaid ealáhusaide .
nob: Samisk næringsråd har ansvaret for å følge opp konklusjonene i rapporten , ogvil gjennomføre en pilotstudie der en vil konsentrere seg om næringslivet i noen utvalgte kommuner .

source: Sámi ealáhusráđđi galgá bidjat johtui Sámedikki mearridan plánaid daid váikkuhangaskaomiid bokte maid ealáhusráđđi hálddaša .
nob: Samisk næringsråd skal iverksette Sametingets vedtatte planverk gjennom de virkemidler rådet forvalter .

source: Jagis 2000 šaddá okta hástalusain leat dat ahte bargat viidáseappot vugiid ráhkademiin váikkuhangaskaomiid mihtideami várás ja dan bokte oažžut áddejumi movt váikkuhangaskaoamit doibmet mihttomeriid ektui .
nob: For år 2000 vil en av utfordringen bli å jobbe videre med å utforme måter å måle virkemiddelbruken på , slik at man får en forståelse av hvordan virkemidlene treffer i forhold til målformuleringene .

source: Ekonomalaš ja hálddahuslaš hástalusat
nob: Økonomiske og administrative utfordringer

source: 4.1 Álggahus
nob: 4.1 Innledning

source: Sámediggi lea 1999:s ožžon bušeahtas nu gohcoduvvon poasta 50-juolludussan .
nob: Sametinget har i 1999 fått overført sitt budsjett som en såkalt post 50-bevilgning .

source: Dát mearkkaša dan ahte Sámediggi hálddaša rudaidis rámmastis nugo ieš vuoruha .
nob: Dette betyr at Sametinget forvalter sine midler innenfor en ramme hvor tinget selv foretar prioriteringer .

source: Sámediggi ferte ieš áiggis áigái árvvoštallat makkár ortnegat ja váikkuhangaskaoamit galget ovddiduvvot , nanosmahttot dahje uhceduvvot .
nob: Sametinget må til en hver tid vurdere hvilke ordninger og virkemidler som skal videreføres , styrkes eller reduseres .

source: Dasto lea ráddehus rievdadan vuogis movt meannuda sámi áššiid stáhtabušeahta oktavuođas .
nob: Samtidig er det foretatt en endring i måten regjeringen behandler samiske saker på forbindelse med statsbudsjettet .

source: Ráddehusa bušeahttakonfereanssain meannuduvvojit sámi doaibmabijut ja juolludusat oktanaga , ja bidjet danne buori vuođu ollisleabbo sámepolitihkkii .
nob: På regjeringens budsjettkonferanser behandles samiske tiltak og bevilgninger samlet , og danner derfor et godt grunnlag for en mer helhetlig samepolitikk .

source: Vásihusat rámmabušeahtain vuosttas jagi maŋŋá leat buorit .
nob: Erfaringer etter første års drift med rammebudsjett er positive .

source: Odas jagi 2000 ektui lea dat ahte Ráđđehus juolluda ruđaid maiddái Sámedikki rámmii fágadepartemeanttaid bušeahttakapihttaliid bokte .
nob: Nytt for 2000 er at Regjeringen også bevilger midler til Sametingets ramme over fagdepartementers budsjettkapitler .

source: Juolludus lea mielde occodeamen ovttaskas fágadepartemeantta váldit ovddasvástádusa seammás go dat addojuvvo rámmajuolludussan Sámediggái .
nob: Dette er med på å ansvarliggjøre det enkelte fagdepartementet , samtidig som det gis som rammebevilgning til Sametinget .

source: Dát vuohki lea gelddolaš , ja Sámediggi áigu dađistaga divaštallat bušeahttabarggu ja bargat ovttas Ráddehusain ja Stuorradikkiin sihke vuogi ja sisdoalu ektui .
nob: Denne formen er spennende , og Sametinget vil løpende drøfte og samarbeide om budsjettopplegget med Regjering og Storting både hva gjelder form og innhold .

source: Sámediggi lea gáibidan sámi áššiid bargui ásahuvvot šiehtadallamiid .
nob: Sametinget har fremmet et krav om en forhandlingsmodell for arbeidet med samiske saker .

source: Bušeahttabargu ja bargu ođđa dárbbuiguin leat bealit mat viehka álkidit sáhttet leat šiehtadallama oassin , gos duohta šiehtadallamiiguin čájehit ruhtadárbbuid , juogadit ovddasvástádusa ja jagis jahkái soabadit bušeahttarámmaid ektui .
nob: Arbeidet med budsjett og nye behov , vil kunne være ett element som lett kan inngå som en del av et forhandlingsopplegg , der man gjennom reelle forhandlinger avdekker finansielle behov , ansvarsfordeling og kommer til enighet om rammene for budsjettene år for år .

source: Dákkár vuogádat buoridivccii gulahallama ja ovttasbarggu hástalusaid ektui mat sámepolitihkas leat .
nob: Et slikt system vil bedre dialogen og samarbeidet om de utfordringer man står overfor i samepolitikken .

source: Ollislaš rámma maid Sámediggi hálde 2000:s , gos Gielda- ja guovludepartemeanta , Girko- , oahpahus- ja dutkandepartemeanta , Kulturdepartemeanta ja Birasgáhttendepartemeanta leat iešguđet kapihttaliiguin ja poasttaiguin leamaš mielde Sámedikki rámma ráhkadeamen , oidno cuovvovaccas :
nob: Den samlede rammen som Sametinget disponerer i 2000 , der Kommunal- og regional-departementet , Kirke- , utdannings- og forskningsdepartementet , Kulturdepartementet og Miljøverndepartementet over ulike kapitler og poster har bidratt til Sametingets ramme , fremkommer i følgende oversikt :

source: 4.2 Resursadárbu 2001:s
nob: 4.2 Behov for ressurser i år 2001

source: Dás vuolábealde lea tabealla mas oidnojit 2001 evttohuvvon doaibmabijut ja de dasto leat vuodustuvvon ovttaskas evttohusat .
nob: Nedenfor følger en tabell med foreslåtte tiltak i 2001 og begrunnelse for det enkelte forslag .

source: Sámediggi lea evttohusastis bidjan vuođđun ahte iešguđet departemeanttat hálddašit ruđaid sámi ulbmiliidda .
nob: Sametinget har i forslaget lagt til grunn at de ulike departementene disponerer midler til samiske formål .

source: Dálá doaibmabijut leat evttohuvvon jotkojuvvot , ja ođđa dárbbut 2001 ektui ovddiduvvojit ovttaskas fágadepartementii vuoruhuvvon doaibmabijuiguin .
nob: Eksisterende tiltak er foreslått videreført , og spørsmål om nye behov i 2001 vil bli tatt opp med det enkelte fagdepartementet med prioriterte tiltak for det enkelte departementet .

source: Gielda- ja guovludepartemeanta
nob: Kommunal- og regionaldepartementet

source: 6 virggi vuollásaš ráđiide + Sámi giellalávdegoddi
nob: 6 stillinger underliggende råd + Samisk språknemnd

source: Sámedikki hálddahusa oasis lea dilli dađistaga cavgan .
nob: Den administrative delen av Sametinget er under et stadig økende press .

source: Odda doaimmat ja lassánan beroštupmi Sámedikki bargui lea dagahan dan ahte ášše- ja dokumeanttahivvodat lea sturron .
nob: Nye oppgaver og økende oppmerksomhet rundt Sametingets arbeid har ført til en økning i saks- og dokumentmengden .

source: Go buohtastahttá omd. departemeanttaiguin , de lea ášše- ja áššebábermearri viehka stuoris nugo čuovvovaš govvosat cájehit :
nob: Sammenlignet med f.eks. departementene , er saks- og dokumentmengden betydelig , noe følgende figurer viser :

source: Áššebáhpiriid lohku áigodagas 1994-1999
nob: Antall dokumenter i perioden 1994-1999

source: [ pic ] Áigodagas 1994 - 1999 lea áššebáhpiriid lohku Sámediggevuogádagas lassánan sakka .
nob: [ pic ] Fra perioden 1994 - 1999 har antallet dokumenter i Sametingssystemet økt betraktelig .

source: Dát čájeha ahte lea viehka stuorra beroštupmi Sámedikki bargui , ja mii lea viehka stuorra hástalus vuogádaga sturrodaga ektui .
nob: Denne økningen viser en betydelig interesse for Sametingets arbeid , og representerer en betydelig utfordring for et relativt lite system .

source: Vástesaš lohku Eanadoallodepartemeanttas 1998:s leai sullii 20.000 áššebáhpira .
nob: Tilsvarende tall for Landbruksdepartementet var i 1998 ca. 20.000 dokumenter .

source: Áššebáhpirat bargi nammii 1998:s Áššit bargi nammii 1998:s
nob: Dokumenter pr. ansatt 1998 Saker pr. ansatt 1998

source: [ pic ] [ pic ] KRD - Gielda- ja guovludepartemeanta SHD- Sosiála- ja dearvvasvuodadepartemeanta LD- Eanadoallodepartemeanta SD- Sámediggi - Sametinget ( 1999 : s lea áššebáhpiriid lohku 399 ja áššiid lohku fas 80 bargi nammii )
nob: [ pic ] [ pic ] KRD- Kommunal- og regional departementet SHD- Sosial- og Helsedepartementet LD- Landbruksdepartementet SD- Sámediggi - Sametinget ( For 1999 er antall dokumenter og saker økt til h. h. v. 399 og 80 pr. ansatt i Sametinget . )

source: Go oktavuođa váldimat ja áššit lassánit nugo otne , de lea dárbu garrasit nannet hálddahusapparáhta .
nob: Den veksten som Sametinget nå opplever i antall henvendelser og saker gjør at det er behov for en kraftig opprusting av det administrative apparatet .

source: Jagi 2000 áigut nanosmahttit váldohálddahusa , ja jagi 2001 áigut deattuhit vuollásaš rádiid hálddahusaid .
nob: For 2000 vil det bli foretatt en styrking av hovedadministrasjonen , og fokus vil i 2001 rettes mot de underliggende råds administrasjoner .

source: Dohkálaš doaibmajuolludusa sihkkarastin Sámediggái ja vuollásaš ráđiide lea jagi 2001 rájes vuoruhuvvon bajimužžii dálá rámmaid siste , mas mielde luvvejuvvon investerenrudat .
nob: Det å sikre en forsvarlig driftsbevilgning for Sametinget og de underliggende råd fra og med 2001 vil ha høyest prioritet innenfor den eksisterende rammen inkludert frigjorte investeringsmidler .

source: Vuollásaš ráđiide dárbbašuvvojit unnimusat 6 virggi .
nob: Det er et behov for minst 6 stillinger til Sametingets underliggende råd .

source: Sámedikki 2000 bušeahta giedahallama oktavuođas fertii Sámediggi sihkkarastit daid sámi kulturviesuid doaimma mat leat juo ásahuvvon .
nob: I forbindelse med Sametingets behandling av budsjettet for 2000 , så Sametinget seg nødt til å sikre driften av samiske kulturhus som allerede er etablert .

source: Sámi kulturráddi lea jahkásaččat ferten addit heahtedoarjaga kulturviesuid doaimmaide .
nob: I en årrekke har Samisk kulturråd vært nødt til å yte årlig krisehjelp til kulturhusenes drift .

source: Dát lea leamaš mielde headušteamen kulturfoandda friija ruđaid geavaheami .
nob: Dette har vært med på å undergrave bruken av kulturfondets frie midler .

source: Sámi mánát ja nuorat
nob: Samiske barn og ungdom

source: Sámi kulturráddi hálde 2000:s 2,5 miljon kruvnnu kulturfoandda rámmas sámi mánáid ja nuoraid bargui .
nob: Samisk kulturråd vil for 2000 disponere kr 2,5 millioner innenfor rammen av kulturfondet til dekning av arbeid for samiske barn og ungdom .

source: Sámediggi háliidii juo 2000:s nannet dán áŋgiruššama 2 miljon kruvdnosaš lasáhusa bokte , muhto lea váidalahtti go ii lean ruhta lasihit poastta eambbo go beali das .
nob: Sametinget ønsket allerede i 2000 å styrke denne satsningen gjennom en økning på kr 2 mill. , men det ble dessverre ikke rom for å øke den med mer enn halvparten .

source: Sámi kulturviesut , doaibmadoarjja
nob: Samiske kulturhus , driftsstøtte

source: Dálá sámi kulturásahusain lea ollu jagiid leamaš hui váttis dilli .
nob: Nåværende samiske kulturinstitusjoner har hatt svært vanskelige vilkår i en årrekke .

source: Cujuhusain Sámedikki vuoruhemiide áššis 21/99 Sámi kulturviesuid ollislaš plána — ođđa vuoruheapmi , áššái 47/98 Stáhtabušeahtta 2000 , ja Sámedikki 2000 bušeahttajuogadeapmái , dáhttu Sámediggi ođđasis deattuhit man deatalaš lea dálá kulturásahusaide sihkkarastit dohkálaš doaibmaruhtadeami .
nob: Med henvisning til Sametingets prioritering i sak 21/99 Samlet plan for samiske kulturhus - ny prioritering , sak 47/98 Statsbudsjettet 2000 , og Sametingets budsjettfordelingen for 2000 , vil Sametinget igjen understreke viktigheten i at eksisterende kulturinstitusjoner sikres en levelig driftsfinansiering .

source: Sámediggi fertii 2000 bušeahtas váldit ruđaid sámi ovddidanfoanddas kulturviesuide .
nob: Sametinget var for 200 nødt til å omdisponere midler fra samisk utviklingsfond til kulturhusene .

source: Eanaš oktavuođain eai jovssa sámi kulturviesut dábálaš doaibmadoarjjaortnegiid doarjagiid .
nob: I de fleste sammenhenger faller samiske kulturhus igjennom med hensyn til ordinære driftstilskuddsordninger .

source: Seammás lea dain guovlluin gos sápmelaččat orrot hui guhkálagaid , hui stuorra dárbu dán lágan ásahusaide .
nob: Samtidig er behovet for denne typen institusjoner i områder med relativt spredt samisk bosetning svært stor .

source: Jos dálá 6 kulturvissui maidda ortnet guoská , galgá sihkkarastit govttolaš doaimma , de ferte Sámediggi váldit stuorát ovddasvástádusa investerema dáfus .
nob: For at de 6 etablerte kulturhusene som dekkes av ordningen skal kunne sikres en rimelig drift må Sametinget ta et større ansvar på finansieringssiden .

source: Dás lea sáhka ásahusain Ája , Várjjat Sámi Museá ja Sámi Dáiddaguovddáš .
nob: Dette gjelder Ája , Várjjat Sámi Musea og Sámi Dáiddaguovddáš .

source: Doarjja sámi giellaguovddážiidda
nob: Tilskudd til samiske språksentre

source: Vásihusat leat čájehan ahte dain guovlluin gosa leat ásahan giellaguovddážiid , doppe lea giellaovddidanbargu lihkostuvvan bures .
nob: Erfaringen viser at det i områder hvor det er opprettet språksentre har arbeidet med å fremme språket lykkes bra .

source: Dákkár báikkálaš guovddážiid galggašii ásahit dain guovlluin gos giella ii leat nanus .
nob: Slike språksentre burde etableres lokalt i områder hvor språket har dårlige betingelser .

source: Dasto dáhtošeimmet sátnebáŋkku ásaheami mátta- ja julevsámegillii .
nob: I tillegg ønskes en etablering av samisk orddatabank på sør- og lulesamisk .

source: Sámedikki báikkálaš kantuvra Oslos
nob: Sametingets stedlige kontor i Oslo

source: Osloi ferte ásahuvvot báikkálaš kantuvra , Sámedikki ovddastan- / diehtojuohkin- ja doarjjadoaimmaid fuolaheapmái .
nob: Det må etableres et stedlig kontor i Oslo , for å ivareta Sametingets representasjons- / informasjons- og støttefunksjoner i Oslo .

source: Sámedikki čielggadusat ja plánat
nob: Sametingets utredninger og planer
